// SuccubusIncubus

// Суккуб / Инкуб [Succubus / Incubus]
// MM14
// Среднее? Исчадие (Перевёртыш), нейтрально-злое
// Класс Доспеха 15 (природный доспех)
// Хиты 66 (12к8 + 12)
// Скорость 30 футов, летая 60 футов
// Сил
// 8 (-1)
// Лов
// 17 (+3)
// Тел
// 13 (+1)
// Инт
// 15 (+2)
// Мдр
// 12 (+1)
// Хар
// 20 (+5)
// Навыки Восприятие +5, Обман +9, Проницательность +5, Скрытность +7, Убеждение +9
// Сопротивление урону огонь, холод, электричество, яд; дробящий, колющий, рубящий от немагических атак
// Чувства тёмное зрение? 60 футов, пассивное Восприятие 15
// Языки Общий, Бездны, Инфернальный, Телепатия 60 фт.
// Опасность 4 (1100 опыта)
// Бонус мастерства +2
// Местность обитания город
// Телепатическая связь. Исчадие игнорирует ограничения дистанции телепатии, когда общается с очарованным существом. Более того, они не обязаны находиться на одном плане существования.

// Перевёртыш. Исчадие может действием превратиться в Гуманоида Среднего или Маленького размера или принять свой истинный облик. Будучи лишённым крыльев, Исчадие теряет скорость полёта. За исключением размера и скорости, во всех обликах его характеристики остаются теми же самыми. Всё несомое и носимое им снаряжение не превращается. Оно принимает свой истинный облик, если умирает.

// Действия
// Коготь (только в облике исчадия). Рукопашная атака оружием: +5 к попаданию, досягаемость 5 футов, одна цель. Попадание: Рубящий урон 6 (1к6 + 3).

// Очарование. Один Гуманоид, видимый Исчадием в пределах 30 футов, должен преуспеть в спасброске Мудрости Сл 15, иначе станет магическим образом очарованным на 1 день. Очарованная цель выполняет устные или телепатические команды Исчадия. Если цель испытает вред или получит самоубийственную команду, она может повторить спасбросок, оканчивая эффект при успехе. Если цель преуспевает в спасброске от эффекта или эффект на ней оканчивается, она получает иммунитет к Очарованию этого Исчадия на следующие 24 часа.

// У Исчадия может быть только одна очарованная цель одновременно. Если оно очарует новое существо, эффект на старом окончится.

// Истощающий поцелуй. Исчадие целует очарованное им или просто согласное существо. Цель должна совершить спасбросок Телосложения Сл 15 от этой магии, получая 32 (5к10 + 5) урона психической энергией при провале или половину этого урона при успехе. Максимум хитов цели уменьшается на количество, равное полученному урону. Это уменьшение длится до тех пор, пока цель не закончит продолжительный отдых. Цель умирает, если этот эффект уменьшает максимум её хитов до 0.

// Эфирность. Исчадие магическим образом переходит на Эфирный план с Материального плана или наоборот.

// Описание
// Суккубы и инкубы населяют все Нижние Планы. Похотливых крылатых исчадий можно найти в подчинении у демонов, дьяволов, ночных карг, ракшасов и юголотов. Асмодей, правитель Девяти Преисподних, использует этих исчадий для искушения смертных, чтобы они совершали злые поступки. Демонический повелитель Граз’зт держит суккубов и инкубов в качестве советников и любовников.

// Несмотря на то, что в легендах о них говорят по отдельности, каждый суккуб может стать инкубом и наоборот. Однако большинство этих существ предпочитает один конкретный облик. Смертные редко сталкиваются с суккубами и инкубами в их истинных обликах, так как эти существа ведут тайную жизнь, и начинают совращать тайком и незаметно.

// Проклятые, но прекрасные. Суккубы и инкубы впервые появляются в эфирном облике, имея возможность проходить сквозь стены, словно призраки, и шептать на ухо спящим смертным о запретных удовольствиях. Спящие жертвы с легкостью раскрывают свои темные желания, они легко внушаемы и поддаются пагубному воздействию. По мере того, как мысли жертвы наполняются пагубными желаниями, она становится легко внушаемой в повседневной жизни.

// Входя в мир смертных, эти исчадия принимают соблазнительную форму, чтобы напрямую влиять на других существ. Появившись в облике того, кого цель видела в своих снах, суккубы и инкубы соблазняют или начинают общаться с жертвой, побуждая ту совершить злые поступки.

// Такой смертный не завещает свою душу клятвой или договором. Вместо этого суккуб или инкуб полностью развращает цель, вынуждая совершить три преступления — в мыслях, на словах и делом. После этого душа жертвы принадлежит исчадию. Чем больше у жертвы доброты, тем дольше она сопротивляется воздействию. Однако совершение преступлений на таких людях сказывается сильнее всего. Окончательно развратив жертву, суккуб или инкуб убивает её, и измученная душа отправляется в Нижние Планы.

// Суккубы и инкубы используют магическое очарование только в случае необходимости, обычно в качестве самозащиты. Очарованное существо не отвечает за свои действия, поэтому выполнение приказов не принесет того, чего и добиваются все суккубы и инкубы — души существа.

// Смертельный поцелуй. Поцелуй суккуба или инкуба является отголоском пустоты, в которую твари пытаются затянуть душу смертного. Но этот поцелуй не приносит никакой выгоды для исчадий. Жертва испытает сильную боль и пустоту, воплощением которой и являются эти исчадия. Этот поцелуй предваряет атаку, это своеобразный подарок на прощание.

// Демонический отпрыск. Суккубы и инкубы могут спариваться друг с другом, чтобы производить существ своего рода. Гораздо реже они спариваются с гуманоидами. От такого нечестивого союза рождаются камбионы [cambion], такие же темные личности, как и сущности, создавшие его.
